anthropic.claude-code
bradgashler.htmltagwrap
danielsanmedium.dscodegpt
dbaeumer.vscode-eslint
dotjoshjohnson.xml
editorconfig.editorconfig
esbenp.prettier-vscode
eseom.nunjucks-template
flixs.vs-code-http-server-and-html-preview
formulahendry.auto-close-tag
fynn.vscode-webc
ginfuru.better-nunjucks
github.github-vscode-theme
hbenl.vscode-mocha-test-adapter
hbenl.vscode-test-explorer
hediet.vscode-drawio
jeffersonlicet.snipped
jinhyuk.replace-curly-quotes
jmkrivocapich.drawfolderstructure
jobe451.lorem-whatever
jock.svg
jpoissonnier.vscode-styled-components
juliabay.spellcheck
kennylong.kubernetes-yaml-formatter
kokororin.vscode-phpfmt
lizheng.auto-insert-semicolon
lkrms.pretty-php
mintlify.document
mohsen1.prettify-json
mrmlnc.vscode-duplicate
ms-vscode.test-adapter-converter
nextjs.vscode-nextjs-extension
obrejla.netbeans-light-theme
okitavera.vscode-nunjucks-formatter
orta.vscode-jest
pdconsec.vscode-print
sidthesloth.html5-boilerplate
stormwarning.json-template
tal7aouy.icons
tomoki1207.pdf
vscode-icons-team.vscode-icons
xabikos.reactsnippets
yzane.markdown-pdf
